{"kisiler":[
        { 
	"kisiid":"
1523 - İsveç Bağımsızlık Savaşı sonucunda İsveç Krallığı bağımsızlığını ilan etti.
1808 - Joseph Bonaparte İspanya Kralı oldu.
1844 - Mezhepsiz, ruhban sınıfına bağlı olmayan, küresel bir Hıristiyan örgütü, (YMCA-Young Man Christian Association) kuruldu.
1861 - Bettino Ricasoli İtalya başbakanı olarak göreve başladı.
1919 - İstanbul'daki İngiliz Kuvvetleri Komutanı General George Milne, Harbiye Nezareti'ne yazı göndererek, Mustafa Kemal Paşa'nın geri çağrılmasını istedi.
1920 - İstanbul Divan-ı Harb-i, İsmet İnönü, Bekir Sami Kunduk, Celalettin Arif, Dr. Rıza Nur, Yusuf Kemal Tengirşenk, Hamdullah Suphi Tanrıöver, Rıfat Börekçi ve Fahrettin Altay'ı, idama mahkum etti.
1924 - Fener Rum Patrikhanesi dışındaki Türk Ortodoksları İstanbul'da Papa Eftim'in teşebbüsüyle, Panayia Kilisesi nezdinde İstanbul Türk Ortodoks Kilisesi'ni teşkil kararı aldı ve Papa Eftim'i bu kilisenin başkanlığına getirdi.
1930 - Arnavutluk Futbol Federasyonu kuruldu.
1937 - Sivas - Malatya demiryolu Çetinkaya'da birleşti.
1944 - Müttefikler Normandiya’ya çıkarma yaptı.
1944 - Ankara'da Beden Terbiyesi Enstitüsü'nün temeli atıldı.
1950 - Yeni hükümet orduda tasfiye yaptı.
1959 - Konya'da şiddetli yağmur sel baskınına neden oldu; 4000 hayvan sele kapıldı.
1962 - Birleşmiş Milletler'de yapılan görüşmeler doğrultusunda Ruanda ve Burundi'yi ayrı devletler olarak bağımsızlığa bırakılmasını kararlaştırıldı.
1965 - Millî Emniyet Hizmetleri Teşkilatı, Millî İstihbarat Teşkilatı (MİT) adını aldı.
1966 - Balıkesirspor kulübü kuruldu.
1966 - UD Leiria spor kulübü kuruldu.
1967 - Arap devletleri ortaklaşa uyguladığı politika gereğince İsrail'e destek veren devletlere yaptığı petrol ithalatını durdurdu.
1969 - OFK Petrovac futbol kulübü kuruldu.
1976 - Kozmonotlar Boris Volinov ve Vitali Jolobov ekibinden oluşan Soyuz 21 uzay aracı yolculuğuna başladı.
1983 - Sosyal Demokrasi Partisi (SODEP) kuruldu. Partinin genel başkanlığına Erdal İnönü seçildi.
1982 - İsrail Galile'de Barış adlı operasyonuyla Lübnan'ı işgal etti.
1984 - Hindistan ordusuna bağlı askerler, Sihlerin kutsal mabedi olan Altın Tapınaka kanlı bir baskın düzenlediler. Bu baskından sonra, Hindistan'ın çeşitli kesimlerindeki militan olmayan Sihler de silahlanmaya başladılar.
1985 - Aleksey Pajitnov tarafından tasarlanan Tetris yayınlandı.
1995 - Yalova il oldu.
1996 - İşadamı Halis Toprak'ın, boşandığı eşi Ayşe Toprak'a 5 trilyon 100 milyar lira tazminat vermesi kesinleşti. Bu, Türkiye tarihinin en yüksek boşanma tazminatı oldu.
1996 - Karabük, Türkiye'nin 78. ili oldu.
1996 - Changchun Yatai kulübü kuruldu.
2000 - Şili eski diktatörü Augusto Pinochet'in dokunulmazlığı kaldırıldı. Augusto Pinochet'in 17 yıl süren iktidarı süresince binlerce devrimci, demokrat öldürülmüş ya da kaybolmuştu.
2012 yılında gerçekleşen Venüs geçişinin Umman'dan çekilen fotoğraf.
2006 - Somali'de yaşanan iç savaş'ta İslam Mahkemeleri Örgütü başkent Mogadişu'yu kontrolü altına aldı.
2011 - Apple Kaliforniya'da düzenlenen Dünya Geliştiriciler Konferansı bulut depolama servisi iCloud'un lansmanını yaptı.
2012 - Venüs geçişi gerçekleşti.
2013 - Rami Hamdallah, Filistin başbakanı olarak göreve başladı.
2013 - Çapul TV internet üzerinden yayına başladı.",


	"kisiadi":"Diego Armando Maradona",
	"kisihayat":"Diego Armando Maradona kimdir, Diego Armando Maradona, 1960 doğumlu, dünyaca ünlü, Arjantin’li futbolcu.
30 Ekim 1960’ta, Arjantin’in Villa Fiorito kentinde dünyaya gelen Maradona futbola,5 Aralık 1970’te, Goyo Carrizo adlı bi arkadaşı tarafından, o dönemde Los Cebollitas takımını çalıştıran Francis Cornejo ile tanıştırılmasıyla başladı.
Henüz 10 yaşındayken oynamaya başladığı Los Cebollitas, 136 maç boyunca yenilmedi ve bi efsaneye dönüştü. Daha sonra, 20 Ekim 1976’da, Argentinos Juniors takımıyla birinci ligdeki ilk maçına çıkan Maradona, 1979 FIFA Dünya Gençler Şampiyonası’na katıldı.
afshja
Boca Juniors takımında ilk olarak 22 Şubat 1981 tarihinde Talleres karşısında forma giakımda ilk lig şampiyonluğunu yaşadı. 
  Maradona 1982’de, 12 milyon Dolar’lık rekor bir ücretle Barcelona’ya transfer oldu.
1984’te, kendisini 1978 Dünya Kupası kadrosuna almayan Menotti’nin Barcelona’nın teknik direktörü olmasıyla, takımdan ayrılan Maradona, 1991’e kadar formasını giydiği, İtalya’nın Napoli takımıyla sözleşme imzaladı. Arjantin’in, Dünya Kupası’nı evine götürdüğü kupada, çeyrek finalde Maradona’nın İngiltere ağlarına eliyle gönderdiği gol, uzun yıllar boyunca tartışılmaya devam etti. Golün yarattığı tepkilerin ardından, gölü attığı elini “tanrının eli” olarak tanımlayan Maradona’nın takımı, 1990 Dünya Kupasın’da finalde, Almanya’dan yenen penaltı golüyle mağlup oldu ve kupayı alamadan evine döndü.
1991 yılında bir İtalya lig maçı sonrası rutin bir doping kontrolünde kokain kullandığı ortaya çıkan ve Arjantin’e dönüşünde, polis tarafından uyuşturucu bulundurduğu gerekçesiyle göz altına alınan Maradona’nın kariyerindeki düşüş başladı.
1993 yılında, İspanya’nın Sevilla takımına transfer olan futbolcu, 1994 Dünya Kupası’nda oynadı. Ancak Amerika’da düzenlenen turnuvada yine illegal madde kullandığı ortaya çıkan Maradona 15 ay ceza alarak kupadan diskalifiye edildi.
daha sonra ilk takımı Boca Juniors’a oyuncu olarak döndü. Boca Juniors formasını terlettiği 2 sezonunun ardından Maradona, 37 yaşında aktif futbol kariyerini sonlandırdı. 
İniş çıkışlarla dolu, sansasyonel hayatına karşın Maradona, 11 Aralık 2000’de yapılan bir törende, FIFA tarafından, Pele ile birlikte yüzyılın futbolcusu seçildi. Törende kendi ödülünü almasının hemen ardından Pele’nin ödül almasını beklemeden salonu terkeden Maradona, ertesi gün yaptığı açıklamada, “Kendi bedenime karşı saygısız olsam da işime devamlı saygılıydım; bu yüzden de dünyanın en iyisi benim” diyerek, eliyle attığı gole yaptığı “tanrının eli” açıklamasına benzer bir açıklama yaptı.
Kulüp takımı formaları altında çıktığı 588 maçta, 311 gol atan ve 27 Şubat 1977’de Macaristan karşısında çıktığı ilk milli maçında, takımını 5 –1’lik skorla galibiyete taşıyan Maradona, Arjantin Milli Takımı forması altında oynadığı 91 maçta da 34 gol kaydederek, adını dünyanın en iyi furbolcuları arasına yazdırdı. 
    .Dünya kupası:1(1986)
    .ispanya kral kupası:1(82/83) 
    .ispanya süper kupası:1(83/84) 
        .italya ligi:2(86/87-89/90)
        .italya süper kupası:1(90/91) 
        .uefa kupası:1(89/90) 
        .arjantil ligi:1(1981)
        .u-20 dünya kupası:1(1979)
",
	"kisiresim":"doe"
        },

{
	"kisiid":"",
	"kisiadi":"Bob Marley",
	"kisihayat":"Bob Marley kimdir, Efsane reggae sanatçısı Bob Marley’in 130’un üzerinde plağı, her biri dillere destan olmuş yüzlerce şarkısı bulunuyor.
Asıl adı Robert Nesta Marley olan unutulmaz sanatçı, 6 Şubat 1945 tarihinde dünyaya gelmiştir.5 yaşındayken, annesi Kingston’a taşınmaya karar vermiş ve orada Bob ve ailesi, yaşamı boyunca Bob’un en iyi arkadaşlarından biri olan Bunny Livingston ve ailesi ile birlikte yaşamışlar. Bob ve Bunny, o yıllardan beri müzik ile uğraşmışlar.
Bob Marley, reggae müziğinin sadece Jamaika sınırlarında kalmamasını sağlayıp, onu bütün dünyaya duyuran en önemli isimlerden biridir. Büyük bir kesim tarafından bu tür müziğin kralı olarak ifade edilen Bob Marley, söz yazarı, şarkıcı ve gitaristtir. Profesyonel anlamda müziğe The Wailers grubu ile başlamıştır. The Wailers, Peter Tosh ve Bunny Livingston‘dan oludaha sonradan Bob Marley gibi solo kariyer çalışmalarına devam ettiler. İlk hitleri “Simmer Down” olmuştu.
Bob, The Wailers’dan ayrıldıktan sonra, üç kadın reggae sanatçısının oluşturduğu The I-Threes adlı gruba müzikal alanda yardım etti. Topluluğun elemanlarından Juddy Mowatt, tecrübeli sanatçı için şu ifadeyi kullanmıştı; “Bob Marley’in şarkı sözü ve müzik altyapısı öylesine gelişmiş ki, kendisi bir müzik ansiklopedisi gibi”
Bu ünlü Jameikalı söz yazarı, sadece kendisi ile değil bu grubu ile de, “ada müziğinin” evrensel bir boyut kazanmasını sağladı. Şarkılarında politik ancak basit bir içerik vardı.
“Catch A Fire”ı 1972 yılında yayımladı. Bu çalışmayı; 1973 çıkışlı “Burnin’”, 1975‘te kaydedilen “Natty Death” ve 1975 tarihli “Live” albümleri izledi. İngiltere, Almanya gibi önemli Avrupa ülkelerinde de hatrı sayılır bir dinleyici kitlesine sahip oldu. Bu sayede Avrupa’da özellikle o yıllar için büyük önem taşıyan konserler verdi.
En popüler şarkılarından biri olan “Get Up, Stand Up”, sosyal karmaşayı konu edinir. “No Women, No Cry” gibi politik olmayan içerikte parçaları da vardır.
Birleşmiş Milletler “Barış Madalyası”, 1978‘de Afrika insanına yapılan insancıl yardımlara şarkılarıyla destek olduğu için, Bob Marley’e verilmiştir. Ve bu ödülü aldığı sene insancıl yardım amacıyla Jamaika’da konsere çıkmıştır. Müzisyenliğiyle uluslararası alanda kabul gören Marley, insani yönüyle de büyük takdir kazanmıştır.
Yaptığı “I Shot The Sheriff” ve “Get Up, Stand Up” gibi şarkılar ünlü sanatçı Eric Clapton tarafından yıllar sonra yeniden düzenlenmiştir.
Ve Bob Marley, 11 Mayıs 1981 tarihinde hayata gözlerini yumdu. Belki beder taşıyan yardım çalışmaları ve dimdik ayakta duran adıyla dünya müziğinin en önemli efsanelerinden biridir.",
	"kisiresim":"doe"
},

{
	"kisiid":"",
	"kisiadi":"Nikola Tesla",
	"kisihayat":"Sırp kökenli olan Amerikalı mucit Nikola Tesla kimdir? Döneminin çok ilerisinde olan mucit dünyayı kökten değiştirecek icatlara imza attı. Günümüzde Nikola Tesla’nın hala bilinmeyen ya da kullanılmayan birçok icadı bulunur. En büyük buluşları Tesla bobini ve kablosuz elektrik iletimidir. Mucit, fizikçi ve aynı zamanda elektro fizik uzmanı olan nikola tesla kablosuz elektrik iletimini ilk olarak Chicago‘da düzenlenen Columbia fuarında dener ve başarılı olur. 1943 yılına kadar, yirmi altı ülkede kendi patenti olan üç yüze yakın icadı bulunan Nikola Tesla’nın icatlarından birçoğu anlaşılamamıştır.
Nikola Tesla Hayatı
Dünyanın en büyük dahilerinden bir tanesi, 10 Temmuz 1856 tarihinde, Sırbistan’ın Smiljan kasabasında dünyaya geldi. Babası inançlarına bağlı sade bir yaşam süren bir papazdı. Annesinin ise okuma yazması yoktu, ancak etrafında küçük ev aletleri tasarlayan mucit olarak tanınıyordu. Babası Tesla’nın iyi bir papaz olmasını istiyordu. Ancak annesi buna şiddetle karşı çıkıyordu. Nikola Tesla annesinin gözünde bir dahiydi ve yeteneklerini ilk fark eden de annesi olmuştu.
Ancak genç Tesla çoktan kararını vermişti. Mühendislik okuyacaktı. Babasını her ne kadar ikna edemese de, yakalandığı ölümcül hastalığı sırasında isteğini bir kez daha babasına tekrar etmişti. Babası oğlunun içinde bulunduğu duruma dayanamadı ve isteğini kabul etti.
Zaten annesinin desteğine de sahip olan mucit, fizik ve matematik alanlarında bilgisini kısa sürede artırdı. İlk eğitimini Graz’daki Politeknik okulunda alacaktı. Çok heyecanlıydı, belki de Nikola Tesla kimdir? Sorusunun cevabı eğitim hayatında gizliydi.
Nikola Tesla’nın ailesinde kendisinden başka beş kardeşi daha vardı. Bunlardan Dane genç mucidin ağabeyi idi, ancak o beş yaşında iken öldü. Güneşli bir günde ailesinin bile öngöremeyeceği bir kazada kaybetmişti abisini. Dane, ata bindiği sırada düştü ve çok fazla yaşamadı. 12 yaşında abisini kaybeden Nicola Tesla, psikolojik olarak yıpranır ve kendisine kısa süreli şizofreniye yakın belirtiler gösterdiğine dair tanı konur. Kısa sürede bu bunalımı atlatmayı başarır.
Graz‘daki eğitiminde nikola tesla elektrik üzerine bilgisini artırır, ancak kişisel özelliklerinden dolayı üçüncü sınıfta okulu bırakmak zorunda kalır. Tesla geçirdiği bunalımların etkisi ile ailesini terk eder ve oto mühendislik firmasında çalışmaya başlar. Bunalımlı dönemlerini atlattıktan sonra babasının isteği üzerine Prag şehrinde bulunan Charles Ferdinand Üniversitesi‘nde eğitime başlar.
Üniversite eğitimi babasının ölümü üzerine yarım kalacaktır. Bir yaz dönemi burada eğitim gördükten sonra ayrılır ve 1882 yılında Paris‘e yerleşmeye karar verir. burada Continental Edison firmasında işe başlar. Bu firma Thomas Edison‘un fikirlerini avrupa çapında yaymak için kurulmuş bir firmadır. Nikola Tesla hayatı ciddiye alan diğer mucitler gibi burada da kendisini geliştirmeye başlar. Akım motorları ve dinamolar ile ilgili tecrübelerini burada geliştirir. Edindiği tecrübeler sayesinde ilk icadını burada yapar ve ilk icadı, regüle edici kontrol cihazlarıdır. Nikola Tesla icatları bununla sınırlı kalmayacak ve hız kazanarak devam edecekti. Pariste Tesla, indiksüyon motorları üzerinde de çalışmaya başlar ve dönen manyetik alanlar ilgisini çeker.
Genç ve yetenekli mucit Paris’te bulunduğu sıralarda dünyaya açılmak ister. Bu yüzden anadili olan Sırpça ve Almancanın yanında; ingilizce, fransızca ve italyancayı da öğrenir.
Nikola Tesla İcatları
Tesla ilk olarak icatlarına Paris’te çalıştığı dönemlerde başlar. Edison’un avrupa’daki firması olan Continental Edison firmasında çalıştığı dönemlerde regülatörü icat eder. 1884 yılında eski patronu Charles Batchelor‘un tavsiyesi ve referans mektubu ile Amerika’ya gider. Edison Tesla karşılaşması ilk olarak burada olacaktır.
Newyork’a gelen Tesla Edison makine işleri adlı şirkette referans mektubu sayesinde çalışmaya başlar. Referans mektubunda “iki büyük adam tanıyorum; biri sensin, diğeri de bu genç adam” yazıyordu.
Thomas Edison’un firması, Pearl Caddesi‘nin aydınlatma görevini üstleniyordu ancak 110 volt doğru akım ile çalışan aydınlatma sistemi, uzak mesafeler için yetersiz kalıyordu. Nikola tesla burada bir süre basit elektrik işlerini yaparak çalıştı. Görevinin dışında şirketin cihazlarını inceliyor ve cihazların tasarım değişiklikleri ile ilgili önerilerde bulunuyordu.",
	"kisiresim":"doe"

}


]}