{"kisiler":[
        { 
	"kisiid":"1",
	"kisiadi":"Diego Armando Maradona",
	"kisihayat":"Diego Armando Maradona kimdir, Diego Armando Maradona, 1960 doğumlu, dünyaca ünlü, Arjantin’li futbolcu.

30 Ekim 1960’ta, Arjantin’in Villa Fiorito kentinde dünyaya gelen Maradona futbola,5 Aralık 1970’te, Goyo Carrizo adlı bi arkadaşı tarafından, o dönemde Los Cebollitas takımını çalıştıran Francis Cornejo ile tanıştırılmasıyla başladı.

Henüz 10 yaşındayken oynamaya başladığı Los Cebollitas, 136 maç boyunca yenilmedi ve bi efsaneye dönüştü. Daha sonra, 20 Ekim 1976’da, Argentinos Juniors takımıyla birinci ligdeki ilk maçına çıkan Maradona, 1979 FIFA Dünya Gençler Şampiyonası’na katıldı.

Boca Juniors takımında ilk olarak 22 Şubat 1981 tarihinde Talleres karşısında forma giakımda ilk lig şampiyonluğunu yaşadı. 

  Maradona 1982’de, 12 milyon Dolar’lık rekor bir ücretle Barcelona’ya transfer oldu.

1984’te, kendisini 1978 Dünya Kupası kadrosuna almayan Menotti’nin Barcelona’nın teknik direktörü olmasıyla, takımdan ayrılan Maradona, 1991’e kadar formasını giydiği, İtalya’nın Napoli takımıyla sözleşme imzaladı. Arjantin’in, Dünya Kupası’nı evine götürdüğü kupada, çeyrek finalde Maradona’nın İngiltere ağlarına eliyle gönderdiği gol, uzun yıllar boyunca tartışılmaya devam etti. Golün yarattığı tepkilerin ardından, gölü attığı elini “tanrının eli” olarak tanımlayan Maradona’nın takımı, 1990 Dünya Kupasın’da finalde, Almanya’dan yenen penaltı golüyle mağlup oldu ve kupayı alamadan evine döndü.

1991 yılında bir İtalya lig maçı sonrası rutin bir doping kontrolünde kokain kullandığı ortaya çıkan ve Arjantin’e dönüşünde, polis tarafından uyuşturucu bulundurduğu gerekçesiyle göz altına alınan Maradona’nın kariyerindeki düşüş başladı.

1993 yılında, İspanya’nın Sevilla takımına transfer olan futbolcu, 1994 Dünya Kupası’nda oynadı. Ancak Amerika’da düzenlenen turnuvada yine illegal madde kullandığı ortaya çıkan Maradona 15 ay ceza alarak kupadan diskalifiye edildi.

daha sonra ilk takımı Boca Juniors’a oyuncu olarak döndü. Boca Juniors formasını terlettiği 2 sezonunun ardından Maradona, 37 yaşında aktif futbol kariyerini sonlandırdı. 

İniş çıkışlarla dolu, sansasyonel hayatına karşın Maradona, 11 Aralık 2000’de yapılan bir törende, FIFA tarafından, Pele ile birlikte yüzyılın futbolcusu seçildi. Törende kendi ödülünü almasının hemen ardından Pele’nin ödül almasını beklemeden salonu terkeden Maradona, ertesi gün yaptığı açıklamada, “Kendi bedenime karşı saygısız olsam da işime devamlı saygılıydım; bu yüzden de dünyanın en iyisi benim” diyerek, eliyle attığı gole yaptığı “tanrının eli” açıklamasına benzer bir açıklama yaptı.

Kulüp takımı formaları altında çıktığı 588 maçta, 311 gol atan ve 27 Şubat 1977’de Macaristan karşısında çıktığı ilk milli maçında, takımını 5 –1’lik skorla galibiyete taşıyan Maradona, Arjantin Milli Takımı forması altında oynadığı 91 maçta da 34 gol kaydederek, adını dünyanın en iyi furbolcuları arasına yazdırdı. 
    .Dünya kupası:1(1986)
    .ispanya kral kupası:1(82/83) 
    .ispanya süper kupası:1(83/84) 
        .italya ligi:2(86/87-89/90)
        .italya süper kupası:1(90/91) 
        .uefa kupası:1(89/90) 
        .arjantil ligi:1(1981)
        .u-20 dünya kupası:1(1979)
",
	"kisiresim":"doe"
        },

{
	"kisiid":"2",
	"kisiadi":"vincent Van Gogh",
	"kisihayat":"van gogh hollandalıdır.kulağını kesti.yıldızlı gece tablosunu yaptı intihar etti iyi adamdır.",
	"kisiresim":"doe"
},

{
	"kisiid":"3",
	"kisiadi":"Nikola Tesla",
	"kisihayat":"Tesla çok buluşu var.Elektirigin kralıdır.",
	"kisiresim":"doe"

},

{
	"kisiid":"4",
	"kisiadi":"vincent Van Gogh",
	"kisihayat":"van gogh hollandalıdır.kulağını kesti.yıldızlı gece tablosunu yaptı intihar etti iyi adamdır.",
	"kisiresim":"doe"
}


]}

















