{"kisiler":[
        { 
	"kisiid":"1808 - Joseph Bonaparte Ýspanya Kralý oldu.
1861 - Bettino Ricasoli Ýtalya basbakaný olarak göreve basladý.
1919 - Ýstanbul'daki Ýngiliz Kuvvetleri Komutaný General George Milne, Harbiye Nezareti'ne yazý göndererek, Mustafa Kemal Pasa'nýn geri çagrýlmasýný istedi.
1930 - Arnavutluk Futbol Federasyonu kuruldu.
1944 - Müttefikler Normandiya’ya çýkarma yaptý.
1962 - Birlesmis Milletler'de yapýlan görüsmeler dogrultusunda Ruanda ve Burundi'yi ayrý devletler olarak bagýmsýzlýða býrakýlmasýný kararlastýrýldý.
1965 - Millî Emniyet Hizmetleri Teþkilatý, Millî Ýstihbarat Teþkilatý (MÝT) adýný aldý.
1967 - Arap devletleri ortaklaþa uyguladýðý politika gereðince Ýsrail'e destek veren devletlere yaptýðý petrol ithalatýný durdurdu.
1976 - Kozmonotlar Boris Volinov ve Vitali Jolobov ekibinden oluþan Soyuz 21 uzay aracý yolculuðuna baþladý.
1983 - Sosyal Demokrasi Partisi (SODEP) kuruldu. Partinin genel baþkanlýðýna Erdal Ýnönü seçildi.
1982 - Ýsrail Galile'de Barýþ adlý operasyonuyla Lübnan'ý iþgal etti.
1984 - Hindistan ordusuna baðlý askerler, Sihlerin kutsal mabedi olan Altýn Tapýnaka kanlý bir baskýn düzenlediler. Bu baskýndan sonra, Hindistan'ýn çeþitli kesimlerindeki militan olmayan Sihler de silahlanmaya baþladýlar.
1985 - Cumhurbaþkaný Kenan Evren'in geri çevirdiði "Piþmanlýk Yasasý" ANAP'ýn oylarýyla kabul edildi.
1985 - Aleksey Pajitnov tarafýndan tasarlanan Tetris yayýnlandý.
1995 - Yalova il oldu.
1996 - AKM Sergi Salonu'nda uluslararasý "Dialoglar, þeylerin düzenine ait yitirilmiþ düþünce" sergisi baþladý.
1996 - Ýþadamý Halis Toprak'ýn, boþandýðý eþi Ayþe Toprak'a 5 trilyon 100 milyar lira tazminat vermesi kesinleþti. Bu, Türkiye tarihinin en yüksek boþanma tazminatý oldu.
1996 - Karabük, Türkiye'nin 78. ili oldu.
2000 - Þili eski diktatörü Augusto Pinochet'in dokunulmazlýðý kaldýrýldý. Augusto Pinochet'in 17 yýl süren iktidarý süresince binlerce devrimci, demokrat öldürülmüþ ya da kaybolmuþtu.
2012 yýlýnda gerçekleþen Venüs geçiþinin Umman'dan çekilen fotoðraf.
2006 - Somali'de yaþanan iç savaþ'ta Ýslam Mahkemeleri Örgütü baþkent Mogadiþu'yu kontrolü altýna aldý.
2011 - Apple Kaliforniya'da düzenlenen Dünya Geliþtiriciler Konferansý bulut depolama servisi iCloud'un lansmanýný yaptý.
2012 - Venüs geçiþi gerçekleþti.
2013 - Rami Hamdallah, Filistin baþbakaný olarak göreve baþladý.",
	"kisiadi":"Diego Armando Maradona",
	"kisihayat":"Diego Armando Maradona kimdir, Diego Armando Maradona, 1960 doðumlu, dünyaca ünlü, Arjantin’li futbolcu.
30 Ekim 1960’ta, Arjantin’in Villa Fiorito kentinde dünyaya gelen Maradona futbola,5 Aralýk 1970’te, Goyo Carrizo adlý bi arkadaþý tarafýndan, o dönemde Los Cebollitas takýmýný çalýþtýran Francis Cornejo ile tanýþtýrýlmasýyla baþladý.
Henüz 10 yaþýndayken oynamaya baþladýðý Los Cebollitas, 136 maç boyunca yenilmedi ve bi efsaneye dönüþtü. Daha sonra, 20 Ekim 1976’da, Argentinos Juniors takýmýyla birinci ligdeki ilk maçýna çýkan Maradona, 1979 FIFA Dünya Gençler Þampiyonasý’na katýldý.
afshja
Boca Juniors takýmýnda ilk olarak 22 Þubat 1981 tarihinde Talleres karþýsýnda forma giakýmda ilk lig þampiyonluðunu yaþadý. 
  Maradona 1982’de, 12 milyon Dolar’lýk rekor bir ücretle Barcelona’ya transfer oldu.
1984’te, kendisini 1978 Dünya Kupasý kadrosuna almayan Menotti’nin Barcelona’nýn teknik direktörü olmasýyla, takýmdan ayrýlan Maradona, 1991’e kadar formasýný giydiði, Ýtalya’nýn Napoli takýmýyla sözleþme imzaladý. Arjantin’in, Dünya Kupasý’ný evine götürdüðü kupada, çeyrek finalde Maradona’nýn Ýngiltere aðlarýna eliyle gönderdiði gol, uzun yýllar boyunca tartýþýlmaya devam etti. Golün yarattýðý tepkilerin ardýndan, gölü attýðý elini “tanrýnýn eli” olarak tanýmlayan Maradona’nýn takýmý, 1990 Dünya Kupasýn’da finalde, Almanya’dan yenen penaltý golüyle maðlup oldu ve kupayý alamadan evine döndü.
1991 yýlýnda bir Ýtalya lig maçý sonrasý rutin bir doping kontrolünde kokain kullandýðý ortaya çýkan ve Arjantin’e dönüþünde, polis tarafýndan uyuþturucu bulundurduðu gerekçesiyle göz altýna alýnan Maradona’nýn kariyerindeki düþüþ baþladý.
1993 yýlýnda, Ýspanya’nýn Sevilla takýmýna transfer olan futbolcu, 1994 Dünya Kupasý’nda oynadý. Ancak Amerika’da düzenlenen turnuvada yine illegal madde kullandýðý ortaya çýkan Maradona 15 ay ceza alarak kupadan diskalifiye edildi.
daha sonra ilk takýmý Boca Juniors’a oyuncu olarak döndü. Boca Juniors formasýný terlettiði 2 sezonunun ardýndan Maradona, 37 yaþýnda aktif futbol kariyerini sonlandýrdý. 
Ýniþ çýkýþlarla dolu, sansasyonel hayatýna karþýn Maradona, 11 Aralýk 2000’de yapýlan bir törende, FIFA tarafýndan, Pele ile birlikte yüzyýlýn futbolcusu seçildi. Törende kendi ödülünü almasýnýn hemen ardýndan Pele’nin ödül almasýný beklemeden salonu terkeden Maradona, ertesi gün yaptýðý açýklamada, “Kendi bedenime karþý saygýsýz olsam da iþime devamlý saygýlýydým; bu yüzden de dünyanýn en iyisi benim” diyerek, eliyle attýðý gole yaptýðý “tanrýnýn eli” açýklamasýna benzer bir açýklama yaptý.
Kulüp takýmý formalarý altýnda çýktýðý 588 maçta, 311 gol atan ve 27 Þubat 1977’de Macaristan karþýsýnda çýktýðý ilk milli maçýnda, takýmýný 5 –1’lik skorla galibiyete taþýyan Maradona, Arjantin Milli Takýmý formasý altýnda oynadýðý 91 maçta da 34 gol kaydederek, adýný dünyanýn en iyi furbolcularý arasýna yazdýrdý. 
    .Dünya kupasý:1(1986)
    .ispanya kral kupasý:1(82/83) 
    .ispanya süper kupasý:1(83/84) 
        .italya ligi:2(86/87-89/90)
        .italya süper kupasý:1(90/91) 
        .uefa kupasý:1(89/90) 
        .arjantil ligi:1(1981)
        .u-20 dünya kupasý:1(1979)
",
	"kisiresim":"doe"
        },

{
	"kisiid":"1953 - Dimitris Avramopulos, Yunan diplomat ve siyasetci
1954 - Wladyslaw Zmuda, Polonyalý eski milli futbolcu
1955 - Sam Simon, Amerikalý televizyon yapýmcýsý ve senarist
1956 - Bjorn Borg, Ýsveçli tenisçi
1956 - Faruk Týnaz, Türk müzisyen
1956 - Mervan Barguti, Filistinli siyasetçi ve askeri lider
1959 - Jimmy Jam, Amerikalý yapýmcý
1960 - Ahmet Yýldýz, Türk yazar
1960 - Steve Vai, Amerikalý müzisyen
1961 - Garin Nugroho, Endonezyalý yönetmen
1961 - Tom Araya, Þilili müzisyen
1963 - David Koepp, Amerikalý film senaristi ve yönetmen
1963 - Jason Isaacs, Ýngiliz oyuncu
1965 - Ahmet Karcýlýlar, Türk yazar
1965 - Osamu Hirose, Japon futbolcu
1966 - Angela Cavagna, Ýtalyan model
1967 - Katharina Abt, Alman oyuncu
1967 - Paul Giamatti, Amerikalý oyuncu
1967 - Roger Lukaku, Kongolu futbolcu
1968 - Molly Glynn, ABD'lý oyuncu (ö. 2014)
1969 - Fernando Redondo, Arjantinli eski futbolcu
1969 - Selçuk Dereli, Türk futbol hakemi
1970 - Albert Ferrer, Ýspanyol eski millî futbolcu
1970 - James Shaffer, Amerikalý müzisyen
1978 - Mariana Popova, Bulgar þarkýcý
1978 - Naoki Matsushita, Japon futbolcu
1978 - ODB, Amerikalý profesyonel güreþçi
1978 - Yusuke Sasuda, Japon futbolcu
1981 - Hasan Küçükcetin, Türk oyuncu
1989 - Jonathan Reis, Brezilyalý futbolcu
1989 - Robert Sacre, Amerikalý basketbolcu
1990 - Vid Belec, Sloven kaleci
1990 - Yumu Kudo, Japon futbolcu
1991 - Rodrigo Ríos Lozano, Ýspanyol futbolcu
1992 - Mitch McGary, Amerikalý basketbolcu
1992 - Raid Ýbrahim Salih, Ummanlý futbolcu
1994 - Gakuto Notsuda, Japon futbolcu
1994 - Kevin Sousa, Yeþil Burun Adalarý futbolcu
1995 - Julian Green, Amerikalý futbolcu
1995 - Semih Ergül, Türk futbolcu",
	"kisiadi":"Bob Marley",
	"kisihayat":"Bob Marley kimdir, Efsane reggae sanatçýsý Bob Marley’in 130’un üzerinde plaðý, her biri dillere destan olmuþ yüzlerce þarkýsý bulunuyor.
Asýl adý Robert Nesta Marley olan unutulmaz sanatçý, 6 Þubat 1945 tarihinde dünyaya gelmiþtir.5 yaþýndayken, annesi Kingston’a taþýnmaya karar vermiþ ve orada Bob ve ailesi, yaþamý boyunca Bob’un en iyi arkadaþlarýndan biri olan Bunny Livingston ve ailesi ile birlikte yaþamýþlar. Bob ve Bunny, o yýllardan beri müzik ile uðraþmýþlar.
Bob Marley, reggae müziðinin sadece Jamaika sýnýrlarýnda kalmamasýný saðlayýp, onu bütün dünyaya duyuran en önemli isimlerden biridir. Büyük bir kesim tarafýndan bu tür müziðin kralý olarak ifade edilen Bob Marley, söz yazarý, þarkýcý ve gitaristtir. Profesyonel anlamda müziðe The Wailers grubu ile baþlamýþtýr. The Wailers, Peter Tosh ve Bunny Livingston‘dan oludaha sonradan Bob Marley gibi solo kariyer çalýþmalarýna devam ettiler. Ýlk hitleri “Simmer Down” olmuþtu.
Bob, The Wailers’dan ayrýldýktan sonra, üç kadýn reggae sanatçýsýnýn oluþturduðu The I-Threes adlý gruba müzikal alanda yardým etti. Topluluðun elemanlarýndan Juddy Mowatt, tecrübeli sanatçý için þu ifadeyi kullanmýþtý; “Bob Marley’in þarký sözü ve müzik altyapýsý öylesine geliþmiþ ki, kendisi bir müzik ansiklopedisi gibi”
Bu ünlü Jameikalý söz yazarý, sadece kendisi ile deðil bu grubu ile de, “ada müziðinin” evrensel bir boyut kazanmasýný saðladý. Þarkýlarýnda politik ancak basit bir içerik vardý.
“Catch A Fire”ý 1972 yýlýnda yayýmladý. Bu çalýþmayý; 1973 çýkýþlý “Burnin’”, 1975‘te kaydedilen “Natty Death” ve 1975 tarihli “Live” albümleri izledi. Ýngiltere, Almanya gibi önemli Avrupa ülkelerinde de hatrý sayýlýr bir dinleyici kitlesine sahip oldu. Bu sayede Avrupa’da özellikle o yýllar için büyük önem taþýyan konserler verdi.
En popüler þarkýlarýndan biri olan “Get Up, Stand Up”, sosyal karmaþayý konu edinir. “No Women, No Cry” gibi politik olmayan içerikte parçalarý da vardýr.
Birleþmiþ Milletler “Barýþ Madalyasý”, 1978‘de Afrika insanýna yapýlan insancýl yardýmlara þarkýlarýyla destek olduðu için, Bob Marley’e verilmiþtir. Ve bu ödülü aldýðý sene insancýl yardým amacýyla Jamaika’da konsere çýkmýþtýr. Müzisyenliðiyle uluslararasý alanda kabul gören Marley, insani yönüyle de büyük takdir kazanmýþtýr.
Yaptýðý “I Shot The Sheriff” ve “Get Up, Stand Up” gibi þarkýlar ünlü sanatçý Eric Clapton tarafýndan yýllar sonra yeniden düzenlenmiþtir.
Ve Bob Marley, 11 Mayýs 1981 tarihinde hayata gözlerini yumdu. Belki beder taþýyan yardým çalýþmalarý ve dimdik ayakta duran adýyla dünya müziðinin en önemli efsanelerinden biridir.",
	"kisiresim":"doe"
},

{
	"kisiid":"913 - Aleksandros, Bizans Ýmparatoru
1138 - Raþid, Abbâsî Hâlifesi 
1671 - Stepan Razin, Kazak lider (d. 1630)
1747 - Jean-Baptiste Barrière, Fransýz çellist ve besteci (d. 1707)
1813 - Alexandre Théodore Brongniart, Fransýz mimar (d. 1739)
1832 - Jeremy Bentham, Ýngiliz filozof ve hukukçu (Pragmatizm'in kurucusu olarak kabul edilen) (d. 1738)
1837 - Diego Portales, Þilili siyasetçi (d. 1793)
1861 - Camillo Benso, Ýtalyan Devlet Adamý (d. 1810)
1891 - John A. Macdonald, Kanada Dominyonu'nun ilk Baþbakaný (d. 1815)
1916 - Yuan Shikai, Çinli komutan ve devlet adamý (d. 1859)
1920 - Grigoriy Potanin, Rus etnograf ve doða tarihçisi (d. 1835)
1928 - Asaf Derviþ Paþa, Türk doktor (d. 1868)
1940 - Arthur Zimmermann, Alman bürokrat (d. 1864)
1944 - Paul Cornu, Fransýz mühendis ve mucit (d. 1881)
1946 - Gerhart Hauptmann, Alman dramatist ve oyun yazarý ve Nobel Edebiyat Ödülü sahibi 
1948 - Louis Lumière, Fransýz film yapýmcýsý (d. 1864)
1961 - Carl Gustav Jung, Alman psikanalizci (d. 1875)
1962 - George Sargent, Ýngiliz golfçü (d. 1882)
1962 - Yves Klein, Fransýz ressam (d. 1928)
1964 - Ragýp Gümüþpala, Türk asker ve siyasetçi
1968 - Kazým Özalp, Türk asker ve siyasetçi (Kurtuluþ Savaþý komutanlarýndan) 
1968 - Robert Kennedy, ABD senatörü ve Baþkan adayý (suikast) (d. 1925)
1975 - Hiroshi Oshima, Japon asker ve bürokrat (d. 1886)
1980 - Hamit Görele, Türk ressam (d. 1903)
1987 - Burhan Atak, Türk futbolcu (d. 1905)
1991 - Adnan Süvari, Türk futbolcu ve teknik direktör (d. 1926)
1991 - Stan Getz, Amerikalý müzisyen (d. 1927)
1992 - Hikmet Feridun Es, Türk gazeteci (d. 1909)
1994 - Orhan Eralp, Türk bürokrat (d. 1915)
1996 - George Davis Snell, Amerikalý bilim adamý (d. 1903)
1996 - Marc de Jonge, Fransýz aktör (d. 1949)
1998 - Cafer Þerif Ýmami, Ýran eski Baþbakaný (d. 1910)
2002 - John Frankenheimer Amerikalý film yapýmcýsý ve yönetmen (d. 1930)
2003 - Ken Grimwood, Amerikalý yazar (d. 1944)
2005 - Anne Bancroft, Amerikalý aktris (d. 1931)
2005 - Dana Elcar, Amerikalý aktör (d. 1927)
2006 - Billy Preston, Amerikalý müzisyen (d. 1946)
2009 - Jean Dausset, Fransýz immunolog ve Nobel Týp ve Fizyoloji Ödülü sahibi (d. 1916)
2012 - Manolo Preciado, Ýspanyol teknik adam ve eski futbolcu (d. 1957)
2013 - Esther Williams, Amerikalý film aktörü ve yüzücü (d. 1922)
2013 - Jerome Karle, Amerikalý kimyager (d. 1918)
2013 - Tom Sharpe, Ýngiliz yazar (d. 1928)
2014 - Abdurrahman Ünsal, Türk siyasetçi (d. 1930)
2014 - Darío Barrio, Ýspanyol yemek uzmaný ve TV programcýsý (d. 1972)
2014 - Ergül Güryel, Türk hakim (d. 1944)
2014 - Lorna Wing, Ýngiliz psikiyatr ve fizikçi (d. 1928)
2015 - Aarthi Agarwal, Amerikalý aktris (d. 1984)
2015 - Pierre Brice, Fransýz oyuncu ve sarkýcý (d. 1929)",
	"kisiadi":"Nikola Tesla",
	"kisihayat":"Tesla çok buluþu var.Elektirigin kralýdýr.",
	"kisiresim":"doe"

}


]}